Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametinget_stotter_sameradet_med_en_halv_million_kroner_til_varemerkesatsing.html.tmx
Source language: nob
Languages: sma

source: Sametinget støtter Samerådet med en halv million kroner til varemerkesatsing
sma: Saemiedigkie Saemieraeriem dåårje bielie millijovne kråvnajgujmie vaaroemïerhkebarkose

source: Sametingsrådet har bevilget kr 500 000 til arbeid med varemerkene Sámi Duodji og Sámi Made.
sma: Saemiedigkieraerie lea 500 000 kråvnah dåårjeme barkose vaaroemïerhkigujmie Sámi Duodji jïh Sámi Made.

source: Varemerket Sámi Duodji er rettet inn mot tradisjonell duodji produsert av samer, mens det nye varemerke Sámi Made er rettet inn mot produkter laget av samer, dette kan for eksempel være design.
sma: Vaaroemïerhke Sámi Duodji lea stuvreme aerpievuekien duedtien vööste maam saemieh leah dorjeme, mearan dïhte orre vaaroemïerhke Sámi Made lea stuvreme dorjesidie mejtie saemieh leah dorjeme, vuesiehtimmien gaavhtan hammoedimmie.

source: I 2014 gjennomførte Samerådet, i samarbeid med de samiske duodjiorganisasjonene, en evaluering av varemerket Sámi Duodji.
sma: 2014 Saemieraerie, laavenjostosne saemien duedtiesiebriejgujmie, aktem evalueradimmiem vaaroemïerhkeste Sámi Duodji tjïrrehti.

source: Sametingene i Norge og Finland støttet evalueringen økonomisk.
sma: Nöörjen jïh Såevmien Saemiedigkieh evalueradimmiem ekonomeles dåarjoejin.

source: Evalueringsrapporten konkluderte med at det fortsatt er behov for Sámi Duodji- varemerket.
sma: Konklusjovne evalueradimmiereektehtsisnie lij annje daerpies vaaroemïerhkine Sámi Duodji.

source: Årsaken til dette er at næringen har behov for rettslige beskyttelse og næringsutviklende støtte.
sma: Fåantoe lea jieleme rïektemes vaarjelimmiem jïh dåarjoem daarpesje mij jielemem evtede.

source: - Det er viktig å beskytte og styrke duodji og samisk design.
sma: - Vihkeles duedtiem jïh saemien hammoedimmiem vaarjelidh jïh nænnoestidh.

source: I dette tilfelle skal Samerådet gjennomføre en større grenseoverskridende varemerkesatsing som vil kunne ha positive ringvirkninger over hele Sápmi.
sma: Daan aejkien Saemiedigkieraerie edtja aktem stuerebe raastendåaresth vaaroemïerhkebarkoem tjïrrehtidh mij maahta positijve illedahkh vedtedh abpe Saapman.

source: Prosjektet kan føre til utvikling av nye tjenester og åpne for et større marked.
sma: Viehkine prosjekteste maahta orre dïenesjh evtiedidh jïh stuerebe maarhkedese rïhpestidh.

source: Sametinget vil gjerne være med å støtte denne satsingen og utviklingen av nye tjenester, sier sametingsråd Hans Ole Eira (Sp).
sma: Saemiedigkie sæjhta maaje meatan årrodh daam barkoem jïh evtiedimmiem orre dïenesjijstie dåarjodh, saemiedigkieraerie Hans Ole Eira (Gk) jeahta.

source: I dag er ikke den samiske kulturarven beskyttet på tilstrekkelig måte.
sma: Daan biejjien saemien kultuvreaerpie ij leah nuekie vaarjelamme.

source: Rapporten konkluderte også med at dagens organisering av varemerket ikke fungerer optimalt, herunder kriterier, markedsføring og lisensiering.
sma: Reektehtse aaj vihtiesti daan beajjetje öörnege vaaroemïerhkeste ij bööremeslaakan juhtieh, daan nuelesne kriterijh, maarhkedefoeresjimmie jïh lisensieradimmie.

source: Evalueringsrapporten anbefalte en revidering av kriteriene for varemerket Sámi Duodji.
sma: Evalueradimmie aktem orrestimmiem juvnehti kriterijijstie vaaroemïerhkese Sámi Duodji.

source: Samerådet har arbeidet målrettet med å følge opp anbefalingene fra evalueringsrapporten og vil nå forberede en implementering av Sámi Duodji- merket.
sma: Saemieraerie lea tjïelkelaakan barkeme juvnehtimmide bæjjese fulkedh, jïh sæjhta daelie aktem implementeradimmiem Sámi Duodji-mïerhkeste ryöjrehtidh.

source: Rapporten anbefalte også etableringen av et nytt varemerke, Sámi Made rettet mot produkter laget av samer, eksempelvis design.
sma: Reektehtse aaj tseegkemem orre vaaroemïerhkeste juvnehti, Sami Made, stuvreme dorjesidie mejtie saemieh leah dorjeme, vuesiehtimmien gaavhtan hammoedimmie.

source: Varemerket Sámi Made vil på sikt kunne omfatte flere næringsområder, herunder musikk/joik, opplevelser, mat, litteratur, film, kunst o.l. Det er behov for å forankre kriteriene for Sámi Made merket i Sápmi, spesielt innenfor designfeltet.
sma: Vaaroemïerhke Sámi Made sæjhta tïjjen åvtese jienebi jielemesuerkiej bïjre årrodh, goh musihke/vuelie, dååjresh, beapmoe, lidteratuvre, filme, tjeahpoe jïh plearoeh. Daerpies kriterijidie Sámi Made-mïerhkese gårredidh Saepmesne, joekoen hammoedimmiesuerkien sisnjelen.

source: I samarbeid med Sametinget på norsk side, den nyetablerte kulturnæringsklyngen (Árvu, Sámi Stories, Arctic lavvu, Graveniid) forberedes det til seminar om varemerket.
sma: Laavenjostosne Saemiedigkine nöörjen bielesne, dïhte aadtjen tseegkesovveme kultuvrejielemetjomhpe (Árvu, Sámi Stories, Arctic lavvu, Graveniid) akten seminaarese vaaroemïerhken bïjre ryöjredeminie.

source: - Sámi Duodji er allerede etablert, så at Sámi Made kommer som et eget varemerke er kjempe viktig.
sma: - Sámi Duodji lea joe tseegkesovveme, guktie joekoen vihkeles Sámi Made båata goh akte jïjtse vaaroemïerhke.

source: På denne måten kan vi beskytte samiske produkter i et større grad.
sma: Naemhtie maehtebe saemien dorjesh enn vielie vaarjelidh.

source: Vi kan nå ut med produktene til et bredere publikum men vi kan vise hvor produktene kommer ifra, sier sametingsråd Silje Karine Muotka (NSR).
sma: Maehtebe jienebh almetjh jaksedh dorjesigujmie jïh maehtebe vuesiehtidh gubpede dorjesh båetieh, saemiedigkieraerie Silje Karine Muotka (NSR) jeahta.

source: Tilskuddet er blitt bevilget over Næringsavtalen for duodji – utviklings og investeringstilskudd.
sma: Dåarjoem dåårjeme Duedtien jielemelatjkoen bijjelen – evtiedimmie jïh skåårvemedåarjoe.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no .
sma: Jis gihtjehtimmiem sïjhth jallh dov leah gyhtjelassh, gaskesadth saemiedigkieraerie Silje Karine Muotka, + +47 984 87 576.

source: Bilder av Muotka finnes her: https://www.flickr.com/photos/samediggi/albums/72157687389005730
sma: Guvvie gååvnesieh daesnie: https://www.flickr.com/photos/samediggi/albums/72157687389005730
